/* No comment provided by engineer. */
"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0AAls%20u%20een%20crash%20rapporteert%2C%20voeg%20dan%20a.u.b.%20het%20crash%20log%20bij%2C%20te%20vinden%20in%20%3CThuis%3E/Bibliotheek/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A";

/* arrangement of Tab setting and tab width in Bottm Status Bar */
"%@ (%d)" = "%@ (%d)";

/* Proxy window title for invited documents */
"%@ (invited...)" = "Uitnodiging voor %@";

/* Proxy window title for joining documents */
"%@ (joining...)" = "Deelnemen aan %@";

/* FindRegexPrefix */
"%@ - Find All" = "%@ - Zoek alles";

/* Status string showing the number of documents in Rendezvous and Internet browser */
"%d Document(s)" = "%d Document(en)";

/* Entries Found in FindAll Panel */
"%d found." = "%d gevonden.";

/* Pending Users Display in Menu Title Bar */
"%d pending" = "%d aanvragen";

/* Number of replaced strings */
"%d replaced." = "%d vervangen.";

/* Entry for Symbol Pop Up when no Symbol is found */
"<No selected symbol>" = "<Geen symbool>";

/* Syntax XML Structure Error Informative Text */
"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<staat> \"%@\" heeft geen <begin>. Dit verwart mij. Controleer a.u.b.uw syntax definitie.";

/* No comment provided by engineer. */
"[Blockediting]" = "[Blok-edit]";

/* Symbol Regular Expression Error Informative Text */
"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" is geen geldige reguliere expressie. Controleer uw reguliere expressie in Ruby modus van het Zoek paneel.";

/* Syntax Regular Expression Error Informative Text */
"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" binnen staat \"%@\" is geen geldige reguliere expressie. Controleer uw reguliere expressie in Ruby modus van het Zoek paneel.";

/* Regular Expression Error Informative Text */
"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" binnen tag \"<%@>\" is geen geldige reguliere expressie. Controleer uw reguliere expressie in Ruby modus van het Zoek paneel.";

/* Button title */
"Abort" = "Annuleer";

/* Sheet informative text when user has open document connections */
"AbortChannels" = "Er zijn actieve verbindingen naar deze documenten. De verbindingen gaan verloren als u ze annuleert.";

/* Menu/Toolbar Title for announcing the Document */
"Announce" = "Bied document aan";

/* No comment provided by engineer. */
"Announce/Conceal" = "Aanbieden/Verbergen";

/* No comment provided by engineer. */
"Announce/Conceal Document" = "Aanbieden/Verbergen document";

/* Encoding popup entry indicating automatic choice of encoding */
"Automatic" = "Automatisch";

/* Foo */
"Automatic Mode" = "Automatische modus";

/* Text while waiting for answer to join request */
"Awaiting answer..." = "Wacht op antwoord…";

/* Awaiting Response */
"AwaitingResponse" = "Wacht op respons";

/* AIM user entry for Browser context menu */
"BrowserContextMenuAIM" = "Open chat";

/* Cancel connetion entry for Browser context menu */
"BrowserContextMenuCancelConnection" = "Annuleer";

/* Clear entry for Browser context menu */
"BrowserContextMenuClear" = "Wis alles";

/* Email user entry for Browser context menu */
"BrowserContextMenuEmail" = "Verstuur email";

/* Join document entry for Browser context menu */
"BrowserContextMenuJoin" = "Deelnemen";

/* Reconnect entry for Browser context menu */
"BrowserContextMenuReconnect" = "Opnieuw verbinden";

/* Show document entry for Browser context menu */
"BrowserContextMenuShowDocument" = "Toon document";

/* No comment provided by engineer. */
"BugReport" = "Bug%20rapport";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"CancelOrPromote" = "U probeert tekens in te voeren, die in de huidige bestandscodering niet getoond kunnen worden. Wilt u annuleren of het document opwaarderen naar een meer capabele codering?";

/* As shown in bottom status bar */
"CharacterWrap" = "k";

/* Server Closed Document title in Sheet */
"Closed" = "Gesloten";

/* Server Closed Document info in Sheet */
"ClosedInfo" = "Het document is gesloten door de eigenaar. Verdere wijzigingen door u, worden niet toegepast in het document van de eigenaar.";

/* Collapse Split View Menu Entry */
"Collapse Split View" = "Hef venster splitsing op";

/* Blue */
"ColorBlue" = "Blauw";

/* Custom Color Name */
"ColorCustom" = "Aangepast…";

/* Green */
"ColorGreen" = "Groen";

/* Orange */
"ColorOrange" = "Oranje";

/* Pink */
"ColorPink" = "Roze";

/* Purple */
"ColorPurple" = "Lila";

/* Red */
"ColorRed" = "Rood";

/* Teal */
"ColorTeal" = "Turkoois";

/* Yellow */
"ColorYellow" = "Geel";

/* Menu/Toolbar Title for concealing the Document */
"Conceal" = "Verberg document";

/* Button title Continue */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Convert" = "Converteren";

/* No comment provided by engineer. */
"ConvertOrReinterpret" = "Wilt u het document in de nieuwe codering converteren of opnieuw intepreteren?";

/* Encoding popup entry for bringing up the Customize Encodings List panel (this also occurs as the title of the panel itself, they should have the same localization) */
"Customize Encodings List..." = "Pas coderingenlijst aan…";

/* Declined Invitation */
"DeclinedInvitation" = "Uitnodiging afgeslagen";

/* Text in Proxy window */
"Did lose Connection!" = "Verbinding verloren";

/* No comment provided by engineer. */
"Document changed externally" = "Document extern gewijzigd";

/* Button Title Done */
"Done" = "Klaar";

/* No comment provided by engineer. */
"Edit anyway" = "Toch wijzigen";

/* Label displayed below edit icon and used as window title. */
"EditPrefsIconLabel" = "Editor";

/* No comment provided by engineer. */
"Encoding %@ not applicable" = "De codering %@ kan de inhoud van dit document niet weergeven. De codering wordt niet veranderd.";

/* No comment provided by engineer. */
"Encoding %@ not reinterpretable" = "Dit document kan niet met de %@ codering ge√Øntepreteerd worden.";

/* No comment provided by engineer. */
"Error" = "Fout";

/* XML Parse Error Informative Text */
"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "Fout \"%@\" tijdens ontleding van regel %d van \"%@\". Controleer uw syntax definitie op geldige XML.";

/* No comment provided by engineer. */
"File Encoding" = "Bestandscodering";

/* No comment provided by engineer. */
"File is read-only" = "Bestand is alleen lezen";

/* FindRegexPrefix */
"Find: %@" = "Zoek: %@";

/* Status bar text when following */
"Following %@" = "Volg %@";

/* Label displayed below general icon and used as window title. */
"GeneralPrefsIconLabel" = "Algemeen";

/* No comment provided by engineer. */
"Goto Next Change" = "Ga naar volgende wijziging";

/* No comment provided by engineer. */
"Goto Next Symbol" = "Ga naar volgende symbool";

/* No comment provided by engineer. */
"Goto Previous Change" = "Ga naar vorige wijziging";

/* No comment provided by engineer. */
"Goto Previous Symbol" = "Ga naar vorige symbool";

/* No comment provided by engineer. */
"Hide Changes" = "Verberg wijziging markering";

/* No comment provided by engineer. */
"Hide Participants" = "Verberg deelnemers";

/* Cancelled */
"HostEntryStatusCancelled" = "Geannuleerd";

/* Cancelling */
"HostEntryStatusCancelling" = "Annuleren";

/* Could not contact */
"HostEntryStatusContactFailed" = "Kan geen contact maken";

/* Contacting */
"HostEntryStatusContacting" = "Contact maken";

/* Could not resolve */
"HostEntryStatusResolveFailed" = "Kan adres niet vinden";

/* Resolving */
"HostEntryStatusResolving" = "Adres vinden";

/* Connection Lost */
"HostEntryStatusSessionAtEnd" = "Verbinding verloren";

/* Invisible */
"HostEntryStatusSessionInvisible" = "Onzichtbaar";

/* Connected */
"HostEntryStatusSessionOpen" = "Verbonden";

/* Inbound Connection ToolTip */
"Inbound Connection" = "Inkomende verbinding";

/* Inbound Connection ToolTip With Address */
"Inbound Connection from %@" = "Inkomende verbinding van %@";

/* No comment provided by engineer. */
"Internet" = "Internet";

/*Title of Clear Button in InternetBrowser. */
"InternetClear" = "Wis";

/* InvalidRegex */
"Invalid regex" = "Ongeldige Regex";

/* No comment provided by engineer. */
"Invalid Serial Number" = "Ongeldig licentienummer";

/* Status string in vibilitypulldown in Browsers for invisible */
"Invisible" = "Onzichtbaar";

/* Text in Proxy window */
"Invitation was canceled!" = "Uitnodiging werd geannuleerd.";

/* Text in Proxy window */
"Join Request was denied!" = "Deelname verzoek werd geweigerd.";

/* Button title */
"Keep Connection" = "Behoud verbinding";

/* No comment provided by engineer. */
"Keep SubEthaEdit Version" = "Behoud SubEthaEdit versie";

/* Kick title in Sheet */
"Kicked" = "De toegang is u geweigerd";

/* Kick info in Sheet */
"KickedInfo" = "De eigenaar van dit document heeft u de toegang ontzegd. Verdere wijzigingen door u, worden niet toegepast in het document van de eigenaar.";

/* No comment provided by engineer. */
"Licensed for non-commercial use" = "Licentie voor niet-commercieel gebruik";

/* No comment provided by engineer. */
"Lossy" = "Met verlies";

/* LostConnection title in Sheet */
"LostConnection" = "Verbinding verloren";

/* LostConnection info in Sheet */
"LostConnectionInfo" = "De verbinding met dit document werd onverwachts verbroken. Verdere wijzigingen door u, worden niet toegepast in het document van de eigenaar.";

/* No comment provided by engineer. */
"me" = "mij";

/* New File Dock Menu Item */
"New File" = "Nieuw document";

/* No comment provided by engineer. */
"Next Change" = "Volgende wijziging";

/* No comment provided by engineer. */
"Next Symbol" = "Volgende symbool";

/* Find string not found */
"Not found." = "Niet gevonden.";

/* Ok in sheet */
"OK" = "OK";

/* Symbol Regular Expression Error Informative Text */
"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Een van de opgegeven <blok> elementen is geen geldige reguliere expressie. Hierdoor kan de gecombineerde start regex \"%@\" niet samengesteld worden. Controleer uw reguliere expressie in Ruby modus van het Zoek paneel.";

/* Syntax Regular Expression Error Informative Text */
"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Een van de opgegeven staat <begin> elementen is geen geldige reguliere expressie. Hierdoor kan de gecombineerde start regex \"%@\" niet samengesteld worden. Controleer uw reguliere expressie in Ruby modus van het Zoek paneel.";

/* Open File Dock Menu Item */
"Open File..." = "Open bestand…";

/* No comment provided by engineer. */
"Open Internet Browser" = "Open internet browser";

/* Web preview open link in browser contextual menu item */
"Open Link in Browser" = "Open link in browser";

/* No comment provided by engineer. */
"Open Rendezvous Browser" = "Open Rendezvous Browser";

/* Sheet message text when user has open document connections */
"OpenChannels" = "Actieve verbindingen";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuDeny" = "Weiger";

/* Follow user entry for Participant context menu */
"ParticipantContextMenuFollow" = "Volg";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKick" = "Verwijder";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKickDeny" = "Verwijder/Weiger";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadOnly" = "Geef alleen lezen rechten";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadWrite" = "Promoveer naar lezen en schrijven";

/* Participants toolbar label */
"Participants" = "Deelnemers";

/* Participants tool tip */
"ParticipantsToolTip" = "Deelnemers";

/* Description in Participants view for pending users */
"pending users" = "Wachtende gebruikers";

/* No comment provided by engineer. */
"Previous Change" = "Vorige wijziging";

/* No comment provided by engineer. */
"Previous Symbol" = "Vorige symbool";

/* No comment provided by engineer. */
"Promote to Unicode" = "Opwaarderen naar Unicode";

/* No comment provided by engineer. */
"Promote to UTF8" = "Opwaarderen naar UTF8";

/* Description in Participants view for Read Only access */
"read only" = "Alleen lezen";

/* Description in Participants view for Read Write access */
"read/write" = "Lezen/Schrijven";

/* Encoding popup entry indicating mode choice of encoding */
"Recommended by Mode" = "Aanbevolen door modus";

/* Regular Expression Error Title */
"Regular Expression Error" = "Reguliere expressie fout";

/* No comment provided by engineer. */
"Reinterpret" = "Opnieuw interpreteren";

/* No comment provided by engineer. */
"Rendezvous" = "Rendezvous";

/* No comment provided by engineer. */
"Revert" = "Herstel";

/* No comment provided by engineer. */
"Shift Left" = "Tab naar links";

/* No comment provided by engineer. */
"Shift Right" = "Tab naar rechts";

/* No comment provided by engineer. */
"Shift Selection Left" = "Selectie inspringen naar links";

/* No comment provided by engineer. */
"Shift Selection Right" = "Selectie inspringen naar rechts";

/* No comment provided by engineer. */
"Show Changes" = "Toon wijziging markering";

/* No comment provided by engineer. */
"Show Participants" = "Toon deelnemers";

/* Bottom status bar text for use Spaces (instead of Tab) setting */
"Spaces" = "Spaties";

/* Split View Menu Entry */
"Split View" = "Splits venster";

/* <do not localize> */
"status" = "status";

/* No comment provided by engineer. */
"Toggle Change Marks" = "Schakel markering in/uit";

/* No comment provided by engineer. */
"Toggle Changes" = "Schakel markering in/uit";

/* Bottom status bar text for TrueTab setting */
"TrueTab" = "Tab";

/* Status string in vibilitypulldown in Browsers for visible */
"Visible" = "Zichtbaar";

/* No comment provided by engineer. */
"Warning" = "Waarschuwing";

/* WindowWidthArangementString */
"WindowWidth%d%@" = "%d%@";

/* As shown in bottom status bar */
"WordWrap" = "w";

/* No comment provided by engineer. */
"Written by %@" = "Geschreven door %@";

/* No comment provided by engineer. */
"Written by %@ et al" = "Geschreven door %@ e.a.";

/* XML Parse Error Title */
"XML Parse Error" = "XML ontleding fout";

/* XML Structure Error Title */
"XML Structure Error" = "XML structuur fout";

